{
  "defaults": [
    "<Hoodie-Workin> \"SHIT. YOUR. PANTS'",
    "<Ryn-AFK> I'm sorry, Poopmaster!",
    "<Hoodie-Workin> ChipWIN: bolstering the pooping experience since 2011.",
    "<NoyzBot> yeah <NoyzBot> I am Dickbutt Heisenberg <NoyzBot> I am the one who dickbutts",
    "<VirdianForge-Office> Unlocked new talent, noodle whip. +1d6 damage, 10% chance of rendering opponent terminally delicious.",
    "<@Glenntai> I'LL BE THE GUY WHO NEEDS 10 SHOWERS AFTER PERMANENTLY BECOMING ONE WITH MY CHAIR FROM CO-OP ISAAC",
    "roboctopus: real country is made with a game boy",
    "BANGARAAAAAAAAAAAANG!",
    "<Ryn> On a scale of Rhianna to Hitler, how bad is Other M?",
    "<NoyzBot> I had the mental image of a schoolgirl headbutting under someone's chin, grabbing her pigtails behind their head and doing a wicked backflip to choke them to death silently*",
    "<Hoodie> These levels look like shitty Crash Bandicoot",
    "<chipbot> \"other m\" has -infinity points",
    "<Mirby> if killing bots was a sport, me joining the sport would almost make it an Ender's Game",
    "<@Glenntai> Fight or fuck it out, already.",
    "<NoyzBot> praise that sun, baby.",
    "<Hoodie> USE COLONS",
    "<@Glenntai> THE ICE CREAM VA- KJWBRLKJBWPeBHJVPH",
    "<Zantilla> It's like a chiptunes Super Friends in here.",
    "<belthesar> Somebody has to. I mean, the internet is full of kind hearted, honest people, so someone has to provide some color.",
    "<ExtentOfTheJam> Masikus, no, I'm already making out with this song",
    "<Hoodie> You go to dickpunchin way too quick",
    "<Hoodie> Imma punch you in the dick until your anus bleeds",
    "<JANX> my dick is awesome",
    "<arcticmetal> this is the track Pheonix Wright listens to after a successful court case",
    "<PiecesOfEight> be like *kick down the door* we're going to didney worl, and haul her out the door, bed and all. They like that.",
    "<ShinoBoy> welcome to hell motherfuckers ;)",
    "<Glenntai> Auxcide_ is, undoubtedly, the optimal choice for replacing the sex scene soundtrack in mass effect 1-3",
    "<JANX> I bet my dick is bigger than chipbots",
    "<Masikus> cant stop doing the buttcheek dance",
    "<@Glenntai> The true way Janx comes up with song ideas, \"OH GOD THAT'S HORRIBLE, THEREFORE I MUST MAKE IT REAL\"",
    "<VPSwackhamer> Track number one on ChipWin V4: FUCK DUCKBUTT",
    "<@Glenntai> Don't challenge me, I'll break out the dickbutt megazord",
    "<Zantilla> This is the wasp's elbows",
    "<Russellian> wreckin' mah booty",
    "* Auxcide_ twerkcides",
    "<@PresidentHoodie> FOLLIN AS FUCK",
    "<Zantilla> You could drag this groove through 70 miles of year old dog shit and horse anus and it would still be jammin'",
    "<therunawayfive> chipbot is actually running on a DMG",
    "<@Hoodie-Workin> Annnndn leaving work WOOT",
    "<Ryn> I am kind as shit.",
    "<MrWimmer> i feel like I'm finally getting some jokes",
    "<Solarbear> When Hoodie and I get in a room, its straight to the ass to mouth",
    "<Zantilla> How to SlamTwerk for Diabetic Seniors",
    "<NoyzBot> I'm a bread box",
    "<FoD> i don't think i've heard a remix of sandstorm that's worse than the original sandstorm <FoD> which i guess is a good thing",
    "IF YEW DON'T LIEK IT FUH CUUUUUUUUE~",
    "<ViridianForge-IDLE> ET, you were so awful that the Smithsonian will commemorate it until the end of days.",
    "<arcticmetal> I actually showed a girl I recently met my gameboy and she went \"THAT'S AMAZING\"",
    "<@arcticmetal> you can add a quote by doing \".addquote <quote>\"",
    "<FoD> spiderpug, spiderpug, does whatever a spiderpug does <FoD> can he swing, from a web? No he can't, cuz he's a pug <FoD> look ooouuuuuttttt he's a spiderpug",
    "<@Glenntai> a friend of mine stacked his CHA so high on a character that he had to roll constantly in towns just to make sure his character didn't get trampled by everything in the city wanting to fuck it",
    "<NoyzBot> someone in my group made straight natural 20s on charisma, fortitude and constitution to hold his own heart out at a group of natives to scare them into submission. thanks, necromancy...",
    "<ViridianForge-Office> You just need 5 things: A porch. A gun. A rocking chair. A straw hat. Some straw hanging off your lip.",
    "<Hoodie-Workin> BUT THEN YOU'LL BE COVERED IN SPIDERS AND FIRE AND THAT'S BAD",
    "<ViridianForge-Office> Lowes: Completely changing the D&D game since 1392.",
    "<Hoodie-Workin> That was my favorite name to use in the old RPGs where you had to use limited characters. <Hoodie-Workin> Butass",
    "<ViridianForge-IDLE> I read that as all I see is \"thumbs a bunch of nuns\"",
    "<Glenntai> WHATEVER, NOW USING ANIME ACE FOR EVERYTHING EVER",
    "<@Glenntai> I bet Janx' dick is awesome. She'd have to buy it, but that just means she could put like, a toaster clock around it's head.",
    "<@ViridianForge-IDLE> Multi-purpose dicks. I love it.",
    "<NoyzBot> +++ <+chipbot> \"+\" has 4 points <NoyzBot> did it just give karma to the first + sign or the third one?",
    "<Rymdkraft> no panties in that one, everyone is fully dressed. It's just a girl in a blue dress farting out a sand monster <Rymdkraft> as in ordinary Japanese family comedy",
    "<@Glenntai> If I ever make music outside of chip, you all be prepared for manipulated genital sounds.",
    "ViridianForge-Office> This guy? Ex-communicated from a friend's church that I never attended (or wanted to attend) for leading him into sin and the arms of Satan. ViridianForge-Office> ...only funny because my friend was the one who bought the D&D books.",
    "<arcticmetal> the vast majority of our quotes have to do with either poop or dicks",
    "<Ryn> When I do a full collab album with someone, I will suggest the title Ryn DMG",
    "<@Glenntai> I was filthy hipster trash before hipsters were in existence",
    "<arcticmetal> I'M THE FUCKING BOT WHISPERER",
    "<Hoodie> I'd rather put it in my mouth.",
    "<BrickBRKer> I want to be in a three way with robotsexmusic and diamond machine.",
    "\"RobotSexMusic - Sam, I love the audio recording of the threesome we had with Dan\"",
    "ViridianForge: Better late than on fire!",
    "<Glenntai> Hoodie, SEX WITH BACON IN YOUR EARS",
    "<@cheapsh0t> get rekt m8 (aus version) https://i.imgur.com/qtigAPu.jpg",
    "<arcticmetal> it's like they're pretending to be arnold in Predator but with stank instead of mud",
    "<ViridianForge> I have fond memories of the day I looked out the kitchen window into my parent's front yard and saw our English Springer picking a fight with a snapping turtle the size of a car tire.",
    "<@ViridianForge> Alright, I'm proud of that one. J. Hoodie Jameson, chomping cigars, slamming fists into tables, crushing beer cans, all while shouting various J. Jonah Jameson line rip offs.",
    "@ViridianForge: You'll remember me ChipwinNation! I'm the President that burned the country down! With the lemons!",
    "<Hoodie> What? Dont look at me like that. Its a damn cat. They're made of Adamantium and rubber bands.",
    "<ViridianForge> Gotta make your meat sack last until then man. :)",
    "ViridianForge> You know, I never once thought any of my childhood memories would be immortalized by a chatroom bot.",
    "<Hoodie-Workin> October 10th, 2014. Also known as The ChipWINChat Hamcat Karma War.",
    "<Hoodie-Workin> WORDS FUCK 'EM",
    "<arcticmetal> it's not (usually) porn",
    "<@Hoodie-Idle> OH SHIT I NEED TO PLAY VIDEO GAMES BBL",
    "<Syo> damn ive never seen litewall <Syo> this is getting me rock hard",
    "<ViridianForge> Some of us are just tall, ugly, and nearly impossible to kill.",
    "<@Hoodie-Workin> MERTIODID DONT WKWNOOO HOW TO CRALLELE SSSTH TATS WHY",
    "@ViridianForge: Let that C- light the fire under your ass to climb to greatness.",
    "<+chipbot> Kicking the forest isn't notably helpful.",
    "<NoyzBot> it stands on its own <NoyzBot> giggity",
    "<@arcticmetal> I see what I did <@arcticmetal> wait no I don't",
    "<NoyzBot> Glenn Beck = Metroid Other M. <NoyzBot> They both hate women, won't shut up about the baby, and think that things were better back in the day.",
    "<arcticmetal> well it's not like people make money off of chiptunes lololol <Hoodie-Workin> WHADDYA MEAN I MAKE MILLIONS",
    "<@arcticmetal> I thikn that's the first time I've ever seen TrinaryLogic do anything in this channel <@arcticmetal> idle harder <@arcticmetal> :3",
    "<@Hoodie-Workin> Metroid never dies. It simply goes quiescent from time to time.",
    "<Mirby> my god <Mirby> peter parkour... <Mirby> IT WAS A SIGN ALL ALONG",
    "<Bananaphone> dammit chipbot",
    "<arcticmetal> I'm going to purchase a physical album of Labyrinth <arcticmetal> it is just THAT GOOD [...] <arcticmetal> I meant the monomer album <arcticmetal> although that movie with david bowie's pants bulge is pretty good too",
    "<Bananaphone> i certainly wasn't thinking about the contents of ziggy stardust's trouser delicatessen.",
    "<Mirby> i am the resident chipbot killer",
    "<@Hoodie-Idle> I laughed until my prostate hurt",
    "<Hoodie-Workin> #JellyMuch? <Hoodie-Workin> #USoJelly <Hoodie-Workin> #IShouldPutYouOnToast <Hoodie-Workin> #OmNomNom",
    "ViridianForge-IDLE> \"What's that? You liquidous flesh bags need 250 milliseconds to transfer a thought from your wrinkled think sacs to your dangly fing-sticks to fire a shot at me? Noobs.\"",
    "<Hoodie-Workin> DOO EET <Hoodie-Workin> GETCHA SOME HOT LOGO ACTION",
    "<@Hoodie-Workin> LUBE UP THAT BIG OL' HILL AND SLIDE DOOOOOOWN",
    "<Glenntai> Seriously though, my mission is to one day aquire that 55 gallon drum and start the black market on lube. I'll call myself.....The Illubeinaughty <Glenntai mic drops>",
    "<Gleentai> Thank you (water-)based lube",
    "<IronCurtain> you oiled your body and posted it online?",
    "<ViridianForge-IDLE> I don't know, just keep spouting random bullshit. Something'll work out.",
    "<ViridianForge-IDLE> Any day you can wrap up a proof with \"Other M is responsible for all the bad things in the Universe\" is a good one.",
    "<@PresidentHoodie> Everyone's like, \"Where's the music??\" and awesome_force is all, \"Space talk radio? I'm good.\"",
    "<PoE> Mars is my least favorite sailor",
    "<Atmosene> What are these chiptunes doing in my radio talk show",
    "<FoD> of course when the topic of dicks comes up the chipwin show starts :P",
    "<nerdrocksam> .TABLEPOOP",
    "<PiecesOfIce> mo' like Band Sega",
    "<stemage> sorry was running around the house breakin' shit what'd i miss?",
    "<VPSwackhamer> Baby Jesus is throwing up the horns",
    "<stemage> oh subpixel. Have my demon children",
    "<JedShred> I'm sick of people replacing \"Christ\" with an X. I'm gonna put the Christ back in Christbox 360",
    "Ryn> A haiku for data entry: The clicking of keys. Repetition comes in droves. my mind melts away.",
    "<Mirby> just pooping <Mirby> err popping",
    "ViridianForge-IDLE> I look forward to the day when \"Chipbot's Book of Wisdom\" is a product bought at MAGFest. <ViridianForge-IDLE> Just a collection of the quotes <arcticmetal> so much poop and dicks",
    "<arcticmetal> I'm having a conversation outside of your temporal understanding",
    "<ViridianForge-IDLE> And no matter how many times you end up having to catch a plane out of New Orleans with a hang-over and 4 hours of sleep, you never learn.",
    "<Glenntai> \"Chiptune is like an overactive sex drive.\"",
    "<ViridianForge-IDLE> Hmm...temptation to get a pizza and take a couples' picture + pizza box rising.",
    "<arcticmetal> JANX (your fuckin upside down exclamation mark lmao idk if I can ping you correctly): [...] <iJANX> Dude it's literally an I",
    "<iJANX> HOOPOO <iJANX> WAIT I MEANT HOODIE",
    "<iJANX> If by metal you mean my sword and by sword you mean...my dick",
    "<Mirby> chipbot stop dying <Mirby> it's my job to kill you",
    "<iJANX> Poop <Ryn> POOP",
    "Glenntai: Thank you for shitting in a corner.",
    "<Glenntai> Of course he's off pooping while his song is on <Glenntai> He's staying true to his demand to bring bac k shittune",
    "<Nestrogen> the mario fireball arp",
    "<Glenntai> We've officially come closer to Mario At a Rave status with that arp",
    "<janxxx> I AM PSPYCHIC",
    "<jeidson> this jam makes Celtic Woman sound like Die Antwoord.",
    "\"octopus delay lunch box\"--Sam Mulligan",
    "<Glenntai> Octopus Delay Lunch Box and the Ten Tickles of Tokyo?",
    "<Stereocast> Never trust a guy with testicles on his truck haha.",
    "<PhoneticHero> holy fat kicks <janxxx> i read that as fat dicks",
    "<Masikus> never be sorry for fat dicks",
    "<arcticmetal> janxx: every time you get in this irc the dick quotes go up <ap0c> CORRELATION DOESN'T MEAN CAUSATION",
    "<PhoneticHero> you fuck",
    "\"I'm everybody's mama\" - Ryn",
    "<NoyzBot> I don't think it's a good sign that 6 nietzsche bots just followed me on twitter",
    "<Glenntai> But no, Super Hyper Ultra Mega-Daddy-Sir Street Fighter Alpha EX Plus HD Remix Arcade Tournament Edition",
    "*On 4/20* <NoyzBot> is today \"ask hard-to-answer questions day\" or something? <Glenntai> I mean, with the likelihood of how many people are getting baked right now, I'm sure that probably doesn't help the chances",
    "<Glenntai> Guys, what... IS.... chiptune? <Glenntai> BRUHHHHHHHHHHHHH.",
    "<arcticmetal> this is either the weatehr channel music or a soundtrack to a porno <belthesar> Why not both?",
    "\"Haven't been poked in the balls in a while. Should probably have that done.\"",
    "Brandon_Talks \"Smokey cheddar: eat it off an ass\"",
    "<Ryn> You can't hear the face I'm making right now",
    "<Brandon-Talks> PLANET MOON",
    "< Brandon-Talks > Thanks Danimal, you fuck.",
    "<Brandon-Talks> My ass will stand the test of time.",
    "<Brandon-Talks> Like, it sucks so bad that it gives me a boner.",
    "Glenntai: WHY DID THE EPISODE RESULT IN COUSIN-FUCKIN'",
    "<arcticmetal> does it smell like the sweat of burly working class men?",
    "<Dachampster> i need an adult",
    "JANX: \"i'm like, \"I am holding dirt that probably has mosasaur turds in it. WHOA.\"",
    "Hoodie-Workin - I once farted on a duck and it went underwater. #TheMoreYouKnow",
    "<GrazCore> *pulls out RUSH shirt*",
    "<Masikus> \"if chiptunes = win vol 4 gives you a man or lady boner lasting for more than 4 hours it's because you're in the damn listening party",
    "<Masikus> gonna play this every time I make coffee now>",
    "<stemage> solarbear did interpretive dance to sleaze grater in orlando, fell down, and almost knocked down the screen. It was then I knew.",
    "<Auxcide> LET'S FUCK YA'LL",
    "<PiecesOfEight> hey, why did my dick get bigger?",
    "<Auxcide> I WILL NEVER SLOW DOWN MY SEXUAL URGES, DAD",
    "<Jredd> Dude, I want to run in slow motion to this, behind an explosion.",
    "<ChronoWolf> It's like I am being fucked by the russian space program, and I like it.",
    "VPSwackhamer> Sweet fuckin dick shits I'm loving this",
    "<Auxcide> Zantilla always makes me wet. and not just sweat",
    "<President_Hoodie> My dick is so hard.",
    "<Russellian> FUCK FUCKING YES FUCKIN FUCK",
    "<Will_Bauer> dick got so hard it went around the world and back up my ass",
    "<Will_Bauer> dick got so hard it went around the world and back up my ass",
    "Zantilla_> If I could be the discarded condom that bares this songs load, I will die a happy man.",
    "<Russellian> >implying you'd buy/use a 500 gallon drum of lube <Glenntai> You could even \"borrow\" a gallon or two and nobody'd notice. I mean personally I'd borrow six because you never know when you have that random one-night stand or just need to push someone out the door faster. :P",
    "<Glenntai> Oh shit Hertzdevil called and said stop putting his depth of melody to shame",
    "<Glenntai> Oh shit Hertzdevil called and said stop putting his depth of melody to shame",
    "<Russellian> boner town is unsustainable, right?....right? RIGHT!? <TheSyntaxSinTax> you might want to see a doctor about that, Russellian",
    "<snoopen> what's going on!?",
    "<chipbot> Chiptune has -7 karma",
    "<Brandon-Talks> Take your snowy balls back to hell!!!",
    "Professionalism in Chiptune == I put on clothes this morning.",
    "<mikeZ> chiptunes is dead, lets all start making music with kazoos",
    "<Kaprekar> do you suffer from a kubbi addiction",
    "<ap0c> The other other tube of yellow shit. <Ryn> Whats the original tube of yellow shit? <nerdrocksam> Awesome Force - \"Resurgence\" <ap0c> o wow",
    "<Glenntai> Oh, yeah, this is one person short of Sad-Mommy-Books",
    "<PiecesOfEight> Schlitz",
    "<Ryn> I'm a damn dirty hippy liberal and anyone who doesn't like it can fuck the hell right off.",
    "<Hypnogram> so glad i got to tune in just in time to catch that? i guess?",
    "<RIP IN PEACE TARP 2016 - 2016 \"SHIT SUCKED.\" - Everybody>",
    "\"Dicks. -Jredd\"",
    "<Stemage> clap fap clap",
    "<Soulrift> never listened to chiptunes other than the stuff theoryofn sends me but right now i'm bleep blooping my balls off",
    "<Florian> this is good weird",
    "<Stemage> SEINFELD + NYQUIL BENDER",
    "<Krydar> dododododododododODDODO",
    "<Amphibious> go dammit",
    "<Hoodie> I'M FARTING IN TIME [to the music] - ChipWIN Vol. 5 Release Party",
    "<Masikus> holy fuck biscuits this is insane",
    "<Zantilla> This song makes me want to throw shit stained wet wipes in the trash 9 months from now.",
    "<auxcide> i wanna sleep with track and make it breakfast in bed",
    "<auxcide> let's invite this track to an orgy but only focus on it cause it deserves our attention",
    "<auxcide> when that hit drops and your sock is full of cum",
    "<Krydar> I feel like I just had sex for 7 hours straight with a BDSM-loving nymphomaniac",
    "Wgi ek us ahfditafc",
    "<Zantilla> We gon' die, y'all",
    "<Dya> What's under that sheet baby? It ain't no ghost.",
    "<Zantilla> Imagine BRAAIINS is a zombie strip club. It will make so much sense",
    "ZANTILLA: Shitting to the rhythm of the kick. DJENT THIS TOILET IN HALF!!!!!!",
    "ZANTILLA: Music to uppercut a building in half to",
    "ZANTILLA: Down To Fight The Sun",
    "ST3MAGE: I only shit to djent in 6/8",
    "Stemage: I only shit to djent in 6/8",
    "ZANTILLA: I'm gonna ride a flaming golden winged bear into a supernova, and this song will still be like, \"hold my beer\"",
    "BinaryCounter: open the pit? the pit never closed",
    "Glenntai: I could literally explode into a blazing glory of all things enjoyable to the human mind, body and soul, and this song would be like \"Pfft, fucking amateur hour over here.\"",
    "Crystalyzed Pixel: THE PIT HAS BEEN OPEN",
    "Zantilla - Songs To Eat The Booty To Vol. 7",
    "Zantilla - Snares to running man into the ocean with your homies to Vol. 7",
    "Chiptunes = NUT"
  ]
}
